MLDCRe3_OF8/constant/boxDimensions
// Set the dimension of the box. If this changes, need to re-run blockMesh

side      1.0;
res       160;
